"ACL and permission settings are changed, but not applied" = "ACL 和权限设置已更改，但未应用";
"Administration" = "管理";
"All descendants" = "所有子代";
"Allow" = "允许";
"Append Data" = "追加数据";
"Applies To" = "应用到";
"Applies to" = "应用到";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "您确定要传送 ACL、所有者、组别和权限到目录层次下的所有项吗？";
"Change Owner" = "更改所有者";
"Change Permissions" = "更改权限";
"Child files" = "子文件";
"Child folders" = "子文件夹";
"Create Files" = "创建文件";
"Create Folder" = "创建文件夹";
"Custom…" = "自定…";
"Delete" = "删除";
"Delete Subfolders and Files" = "删除子文件夹和文件";
"Deny" = "拒绝";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "您想应用更改的 ACL 和权限设置到项目 \"%@\" 吗？";
"Effective Permissions" = "有效的权限";
"Execute File" = "执行文件";
"Full Control" = "完全控制";
"Groups" = "组别";
"Inherit Entries from Parent Folder" = "从上级文件夹继承条目";
"Inherited" = "继承的";
"Inherited:" = "继承的：";
"List Folder Contents" = "列出文件夹内容";
"Make Inherited Entries Explicit" = "明确已继承的条目";
"No Access" = "无访问权限";
"Not this item" = "非此项";
"Permission" = "权限";
"Permission Type:" = "权限类型：";
"Propagate Permissions…" = "传播权限…";
"Read" = "读";
"Read & Write" = "读写";
"Read Attributes" = "读取属性";
"Read Data" = "读取数据";
"Read Extended Attributes" = "读取扩展属性";
"Read Permissions" = "读取权限";
"Remove Inherited Entries" = "移除已继承的条目";
"Revert" = "复原";
"Save" = "存储";
"Set of Permissions" = "权限设置";
"Sort Access Control List Canonically" = "规范排序访问控制列表";
"This item" = "此项";
"Traverse Folder" = "遍历文件夹";
"Type" = "类型";
"User or Group" = "用户或组别";
"User or Group:" = "用户或组别：";
"Users" = "用户";
"Write" = "写";
"Write Attributes" = "写入权限";
"Write Data" = "写入数据";
"Write Extended Attributes" = "写入扩展属性";
